[
    {
        "reto": "Destino final",
        "Descripcion": "Cuenta una experiencia cercana a la muerte y los demás deciden si ganas en base a qué tan cerca estuviste de morir",
        "SVG": "<coffee />"
    },
    {
        "reto": "Video Filtrado",
        "Descripcion": "Cuente hasta tres en voz alta. Todos deben señalar al mismo tiempo a la persona del grupo que más asco les daría si se le llega a filtrar un video donde se lo vea manteniendo relaciones sexuales. Esa persona conserva la carta y su autoestima destruida",
        "SVG": "<video />"
    },
    {
        "reto": "ES UN 10 PERO",
        "Descripcion": "Califique numéricamente a una persona que sea un 10, pero que tenga una de las siguientes características. Es un 10 pero... …tiene relaciones con sus primos. …consume hentai todas las mañanas. …le faltan todos los pulgares y todos los meñiques. …le una forma u otra siempre termina hablando de Hitler. …a veces parece enano y a veces no. …tiene una esperanza de vida de dos años.",
        "SVG": "<video />"
    },
    {
        "reto": "DONADOR DE SANGRE",
        "Descripcion": "¿Cuál de todos los participantes es el último del que aceptaría recibir una donación de sangre? dale el punto a esa persona por la ofensa. Esperemos que nunca lo necesites. O sí.",
        "SVG": "<heart />"
    },
    {
        "reto": "EXPLOTACIÓN INFANTIL",
        "Descripcion": "gana el punto la persona que haya empezado a trabajar más joven. En caso de empate, gana el que haya tenido las condiciones más precarizadas. Si ninguno trabaja todavía, los felicito, me da mucha envidia. Yo estoy esclavizado como un burro haciendo cosas como este juego para una actividad en la que todos se van a aburrir",
        "SVG": "<user />"
    },
    {
        "reto": "ROMANTICEMOS LA POBREZA",
        "Descripcion": "Qué lindo es ser pobre! Desde su hermoso departamento con todas las necesidades básicas cubiertas, deben elegir un elemento de la siguiente lista y romantizarlo. Por ejemplo, tener que imprimir un juego en vez de comprar el original tiene la ventaja de contribuir al medio ambiente. Quien diga la mejor romantización, conserva el punto",
        "SVG": "<leaf />"
    },
    {
        "reto": "INCINERAR, BESARSE CON SU ABUELO, CASARSE",
        "Descripcion": "Para ganar este punto debes decir (y justificar su respuesta) a qué participante prendería fuego vivo, con el abuelo de cuál tendría sexo y con cuál se casaría. *si son menos de tres, elija más de una categoría por participante.",
        "SVG": "<fire />"
    },
    {
        "reto": "CARTA MOTÍN",
        "Descripcion": "Por hacer una revuelta para que hagan actividades usted esta preso. Debido a las pésimas condiciones y mala conexión a internet, deciden hacer un motín. Por algún motivo, usted es el líder y el resto de los participantes debe seguirlo. Para conservar la carta debe asignar los siguientes roles entre sus compañeros y justificarlos: -Quien baila para distraer a los guardias . -A quién van a hacer empanada para alimentarse. -A quién van a mandar a pelear con los policías. -A quién van a matar por sospechas de traición.",
        "SVG": "<fire />"
    },
    {
        "reto": "POBRE. RATA. POLENTA.",
        "Descripcion": "La persona que menos dinero tenga en su cuenta bancaria, pierde automáticamente la partida. ¿Por qué? Por pobre, obvio. Si alguien se niega a mostrar su saldo también pierde. ¿Por qué? Porque sí. Y SI NO TIENE CUENTA DEBE MOSTRAR SUS BOLSILLOS",
        "SVG": "<dollar-sign />"
    },
    {
        "reto": "NO SE MUERE MÁS",
        "Descripcion": "Gana el punto la persona que tenga el pariente con más edad. En caso de empate, gana el que cerca haya estado de morirse pero siga entre nosotros.",
        "SVG": "<user-plus />"
    },
    {
        "reto": "MERITOCARTA",
        "Descripcion": "En esta sociedad desigual el esfuerzo siempre es recompensado. No importa el origen social, todos tenemos la oportunidad de crecer y progresar. Menos ustedes, que son pobres. Por eso gana el punto la persona que tenga los padres con más dinero.",
        "SVG": "<dollar-sign />"
    },
    {
        "reto": "FIRST WORLD",
        "Descripcion": "Hello, how are you? This is an imported card, not just anyone from a poor third world country can have it. You will only be able to win the point if you understand what it says without using a translator, thus demonstrating the admiration and respect that the powerful countries deserve, where everything is perfect.",
        "SVG": "<globe />"
    },
    {
        "reto": "TEMGO AMZIEDAD",
        "Descripcion": "¿Sufre ansiedad? No se preocupe, es un mal muy común en esta época. Por eso voy a ir al grano, directamente y sin rodeos. Porque cuando una persona sufre de ansiedad, no puede esperar para saber cuál es la consigna de una carta. Siéntese cómodo que ya se la digo. Para estar más tranquilo, pierde un turno mientras espera.",
        "SVG": "<clock />"
    },
    {
        "reto": "GRUPO DE AUTOAYUDA",
        "Descripcion": "Está claro que son un conjunto de gente con problemas. Pero admitirlo es el primer paso para solucionarlo. A partir de ahora deben cambiar el nombre a su grupo de WhatsApp por alguno de la siguiente lista (o si son creativos pueden proponer otro dentro de la temática). El administrador del gana el punto. Si no tienen un grupo entre todos, háganlo para la ocasión. Conspiradores contra el Obispo, El poder del desempleo, aquí venden queso, venta de cosas que no deberían venderse",
        "SVG": "<users />"
    },
    {
        "reto": "CARTA EMPATÍA",
        "Descripcion": "Todes somos perfectos a nuestra forma. Para ganar este punto, señale un defecto físico o mental de cada uno de los participantes y luego diga por qué no hay problema con ello. Por ejemplo, Carlitos tiene olor a transpiración y no hay problema con ello porque el cuerpo es sabio y perfecto.",
        "SVG": "<heart />"
    },
    {
        "reto": "CUÁL DE NOSOTROS",
        "Descripcion": "Elija una pregunta y léala en voz alta. Entre todos se define una respuesta y el elegido se queda con la carta.\n\nA ¿Cuál de nosotros tendrá el funeral menos asistido?\n\nB ¿Cuál de nosotros podría tener un leve retraso mental no diagnosticado?\n\nC ¿Cuál de nosotros podría atropellar a una embarazada y huir?",
        "SVG": "<help-circle />"
    },
    {
        "reto": "EX LOCURA",
        "Descripcion": "gana el punto quien haya tenido la pareja con mayores niveles de locura, manipulación y toxicidad. Debe contar un ejemplo para probarlo. Si la pareja es actual, puede robar el punto de la siguiente carta si lo desea",
        "SVG": "<settings />"
    },
    {
        "reto": "HISTORIA CLÍNICA",
        "Descripcion": "Se quedará la carta el jugador que haya sufrido más enfermedades, internaciones y/o episodios psiquiátricos.",
        "SVG": "<file-text />"
    },
    {
        "reto": "MIL MANERAS DE MORIR",
        "Descripcion": "Los últimos mensajes de Whatsapp de todos los participantes, son las frases que dirán sus lápidas. Cada uno lee el suyo en voz alta y el que tenga más sentido gana el punto y descansa en paz.",
        "SVG": "<skull />"
    }
]

    
